Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Library failed to open
ar: تعذّر فتح المكتبة
bg: Библиотеката не можа да се отвори
bn: লাইব্রেরি খোলা যায়নি
cs: Knihovnu se nepodařilo otevřít
de: Bibliothek konnte nicht geöffnet werden
es: No se pudo abrir la biblioteca
fr: Échec de l'ouverture de la bibliothèque
gu: લાઇબ્રેરી ખોલી શકાઈ નહીં
he: פתיחת הספרייה נכשלה
hi: लाइब्रेरी खोलने में विफल
hr: Fonoteku nije moguće otvoriti
it: Impossibile aprire la libreria
ja: ライブラリを開けませんでした
kn: ಗ್ರಂಥಾಲಯ ತೆರೆಯಲು ವಿಫಲವಾಗಿದೆ
ko: 라이브러리를 열지 못했습니다
ml: ലൈബ്രറി തുറക്കാൻ കഴിഞ്ഞില്ല
mr: लायब्ररी उघडता आली नाही
nl: Bibliotheek kon niet worden geopend
pa: ਲਾਇਬ੍ਰੇਰੀ ਖੋਲ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ
pl: Nie udało się otworzyć biblioteki
pt_br: Não foi possível abrir a biblioteca
ta: நூலகத்தைத் திறக்க முடியவில்லை
te: లైబ్రరీని తెరవడం విఫలమైంది
th: เปิดคลังไม่สำเร็จ
tr: Kitaplık açılamadı
uk: Не вдалося відкрити бібліотеку
ur: لائبریری کھولنے میں ناکام
vi: Không thể mở thư viện
zh_hans: 无法打开库
zh_hant: 無法開啟資料庫

source: Library Locked
ar: المكتبة مقفلة
bg: Библиотеката е заключена
bn: লাইব্রেরি লক করা
cs: Knihovna zamčena
de: Bibliothek gesperrt
es: Biblioteca bloqueada
fr: Bibliothèque verrouillée
gu: લાઇબ્રેરી લૉક છે
he: הספרייה נעולה
hi: लाइब्रेरी लॉक है
hr: Fonoteka zaključana
it: Libreria bloccata
ja: ライブラリはロックされています
kn: ಗ್ರಂಥಾಲಯ ಲಾಕ್ ಆಗಿದೆ
ko: 라이브러리 잠김
ml: ലൈബ്രറി ലോക്ക് ചെയ്തിരിക്കുന്നു
mr: लायब्ररी लॉक आहे
nl: Bibliotheek vergrendeld
pa: ਲਾਇਬ੍ਰੇਰੀ ਲਾਕ ਹੈ
pl: Biblioteka zablokowana
pt_br: Biblioteca bloqueada
ta: நூலகம் பூட்டப்பட்டுள்ளது
te: లైబ్రరీ లాక్ చేయబడింది
th: คลังถูกล็อก
tr: Kitaplık kilitli
uk: Бібліотеку заблоковано
ur: لائبریری مقفل ہے
vi: Thư viện bị khóa
zh_hans: 库已锁定
zh_hant: 資料庫已鎖定

source: Loading
ar: جارٍ التحميل
bg: Зареждане
bn: লোড হচ্ছে
cs: Načítání
de: Wird geladen
es: Cargando
fr: Chargement
gu: લોડ થાય છે
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
it: Caricamento
ja: 読み込み中
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 불러오는 중
ml: ലോഡ് ചെയ്യുന്നു
mr: लोड होत आहे
nl: Laden
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Wczytywanie
pt_br: Carregando
ta: ஏற்றுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Loading...
ar: جارٍ التحميل...
bg: Зареждане...
bn: লোড হচ্ছে...
cs: Načítání…
de: Wird geladen …
es: Cargando...
fr: Chargement…
gu: લોડ થઈ રહ્યું છે...
he: טוען…
hi: लोड हो रहा है...
hr: Učitavanje...
it: Caricamento...
ja: 読み込み中…
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 불러오는 중...
ml: ലോഡ് ചെയ്യുന്നു...
mr: लोड करत आहे...
nl: Laden...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Wczytywanie...
pt_br: Carregando...
ta: ஏற்றப்படுகிறது...
te: లోడ్ అవుతోంది...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження…
ur: لوڈ ہو رہا ہے...
vi: Đang tải...
zh_hans: 加载中…
zh_hant: 正在載入...

source: Local
ar: محلي
bg: Локално
bn: স্থানীয়
cs: Místní
de: Lokal
gu: સ્થાનિક
he: מקומי
hi: स्थानीय
hr: Lokalno
it: Locale
ja: ローカル
kn: ಸ್ಥಳೀಯ
ko: 로컬
ml: പ്രാദേശികം
mr: स्थानिक
nl: Lokaal
pa: ਲੋਕਲ
pl: Lokalne
ta: உள்ளூர்
te: లోకల్
th: ในเครื่อง
tr: Yerel
uk: Локально
ur: مقامی
vi: Cục bộ
zh_hans: 本地
zh_hant: 本機

source: Lock
ar: قفل
bg: Заключване
bn: লক করুন
cs: Zamknout
de: Sperren
es: Bloquear
fr: Verrouiller
gu: લૉક
he: נעל
hi: लॉक
hr: Zaključaj
it: Blocca
ja: ロック
kn: ಲಾಕ್
ko: 잠금
ml: പൂട്ടുക
mr: लॉक
nl: Vergrendelen
pa: ਲਾਕ ਕਰੋ
pl: Zablokuj
pt_br: Bloquear
ta: பூட்டு
te: లాక్
th: ล็อก
tr: Kilitle
uk: Заблокувати
ur: قفل
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定

source: Lock library?
ar: قفل المكتبة؟
bg: Заключване на библиотеката?
bn: লাইব্রেরি লক করবেন?
cs: Zamknout knihovnu?
de: Bibliothek sperren?
es: ¿Bloquear la biblioteca?
fr: Verrouiller la bibliothèque ?
gu: લાઇબ્રેરી લૉક કરવી છે?
he: לנעול את הספרייה?
hi: लाइब्रेरी लॉक करें?
hr: Zaključati fonoteku?
it: Bloccare la libreria?
ja: ライブラリをロックしますか？
kn: ಗ್ರಂಥಾಲಯ ಲಾಕ್ ಮಾಡಬೇಕೇ?
ko: 라이브러리를 잠글까요?
ml: ലൈബ്രറി ലോക്ക് ചെയ്യണോ?
mr: लायब्ररी लॉक करायची?
nl: Bibliotheek vergrendelen?
pa: ਲਾਇਬ੍ਰੇਰੀ ਲਾਕ ਕਰਨੀ ਹੈ?
pl: Zablokować bibliotekę?
pt_br: Bloquear biblioteca?
ta: நூலகத்தைப் பூட்டவா?
te: లైబ్రరీని లాక్ చేయాలా?
th: ล็อกคลังหรือไม่
tr: Kitaplık kilitlensin mi?
uk: Заблокувати бібліотеку?
ur: لائبریری مقفل کریں؟
vi: Khóa thư viện?
zh_hans: 锁定库？
zh_hant: 要鎖定資料庫嗎？

source: Lock Library...
ar: قفل المكتبة...
bg: Заключване на библиотеката...
bn: লাইব্রেরি লক করুন...
cs: Zamknout knihovnu…
de: Bibliothek sperren …
es: Bloquear biblioteca...
fr: Verrouiller la bibliothèque…
gu: લાઇબ્રેરી લૉક કરો...
he: נעל ספרייה…
hi: लाइब्रेरी लॉक करें...
hr: Zaključaj fonoteku...
it: Blocca libreria...
ja: ライブラリをロック…
kn: ಗ್ರಂಥಾಲಯ ಲಾಕ್ ಮಾಡಿ...
ko: 라이브러리 잠금...
ml: ലൈബ്രറി ലോക്ക് ചെയ്യുക...
mr: लायब्ररी लॉक करा...
nl: Bibliotheek vergrendelen...
pa: ਲਾਇਬ੍ਰੇਰੀ ਲਾਕ ਕਰੋ...
pl: Zablokuj bibliotekę...
pt_br: Bloquear biblioteca...
ta: நூலகத்தைப் பூட்டு...
te: లైబ్రరీని లాక్ చేయండి...
th: ล็อกคลัง...
tr: Kitaplığı Kilitle...
uk: Заблокувати бібліотеку…
ur: لائبریری مقفل کریں...
vi: Khóa thư viện...
zh_hans: 锁定库…
zh_hant: 鎖定資料庫...

source: Looking up…
ar: جارٍ البحث…
bg: Проверка…
bn: খোঁজা হচ্ছে…
cs: Vyhledávání…
de: Wird nachgeschlagen …
es: Consultando…
fr: Recherche…
gu: શોધાઈ રહ્યું છે…
he: מחפש…
hi: खोजा जा रहा है…
hr: Provjera…
it: Ricerca…
ja: 照合中…
kn: ಹುಡುಕಲಾಗುತ್ತಿದೆ…
ko: 조회 중…
ml: അന്വേഷിക്കുന്നു…
mr: शोधत आहे…
nl: Opzoeken…
pa: ਲੱਭਿਆ ਜਾ ਰਿਹਾ ਹੈ…
pl: Sprawdzanie…
pt_br: Consultando…
ta: தேடப்படுகிறது…
te: వెతుకుతోంది…
th: กำลังค้นหา…
tr: Aranıyor…
uk: Пошук…
ur: تلاش ہو رہی ہے…
vi: Đang tra cứu…
zh_hans: 查询中…
zh_hant: 正在查詢…

source: Make Local…
ar: جعله محليًا…
bg: Направи локално…
bn: স্থানীয় করুন…
cs: Převést na místní…
de: Lokal machen…
es: Hacer local…
fr: Rendre local…
gu: સ્થાનિક બનાવો…
he: הפוך למקומי…
hi: स्थानीय बनाएँ…
hr: Postavi lokalno…
it: Rendi locale…
ja: ローカルにする…
kn: ಸ್ಥಳೀಯವಾಗಿಸಿ…
ko: 로컬로 전환…
ml: പ്രാദേശികമാക്കുക…
mr: स्थानिक करा…
nl: Lokaal maken…
pa: ਲੋਕਲ ਬਣਾਓ…
pl: Ustaw jako lokalne…
pt_br: Tornar local…
ta: உள்ளூராக்கு…
te: లోకల్‌గా చేయి…
th: ทำให้เป็นในเครื่อง…
tr: Yerel yap…
uk: Зробити локальним…
ur: مقامی بنائیں…
vi: Đặt thành cục bộ…
zh_hans: 设为本地…
zh_hant: 設為本機…

source: MCP server could not start
ar: تعذر بدء خادم MCP
bg: MCP сървърът не можа да стартира
bn: MCP সার্ভার শুরু করা যায়নি
cs: MCP server se nepodařilo spustit
de: MCP-Server konnte nicht gestartet werden
es: No se pudo iniciar el servidor MCP
fr: Le serveur MCP n’a pas pu démarrer
gu: MCP સર્વર શરૂ થઈ શક્યું નહીં
he: שרת MCP לא הצליח להתחיל
hi: MCP सर्वर शुरू नहीं हो सका
hr: MCP poslužitelj se nije mogao pokrenuti
it: Impossibile avviare il server MCP
ja: MCPサーバーを起動できませんでした
kn: MCP ಸರ್ವರ್ ಪ್ರಾರಂಭಿಸಲಾಗಲಿಲ್ಲ
ko: MCP 서버를 시작할 수 없음
ml: MCP സെർവർ ആരംഭിക്കാനായില്ല
mr: MCP सर्व्हर सुरू होऊ शकला नाही
nl: MCP-server kan niet starten
pa: MCP ਸਰਵਰ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋ ਸਕਿਆ
pl: Nie udało się uruchomić serwera MCP
pt_br: Não foi possível iniciar o servidor MCP
ta: MCP சேவையகத்தைத் தொடங்க முடியவில்லை
te: MCP సర్వర్ ప్రారంభం కాలేకపోయింది
th: เซิร์ฟเวอร์ MCP เริ่มทำงานไม่ได้
tr: MCP sunucusu başlatılamadı
uk: Не вдалося запустити сервер MCP
ur: MCP سرور شروع نہیں ہو سکا
vi: Máy chủ MCP không thể khởi động
zh_hans: MCP 服务器无法启动
zh_hant: MCP 伺服器無法啟動

source: MCP server stopped
ar: توقف خادم MCP
bg: MCP сървърът е спрян
bn: MCP সার্ভার বন্ধ হয়েছে
cs: MCP server zastaven
de: MCP-Server gestoppt
es: Servidor MCP detenido
fr: Serveur MCP arrêté
gu: MCP સર્વર બંધ થયું
he: שרת MCP נעצר
hi: MCP सर्वर रुक गया
hr: MCP poslužitelj je zaustavljen
it: Server MCP arrestato
ja: MCPサーバーが停止しました
kn: MCP ಸರ್ವರ್ ನಿಂತಿದೆ
ko: MCP 서버가 중지됨
ml: MCP സെർവർ നിർത്തി
mr: MCP सर्व्हर थांबला
nl: MCP-server gestopt
pa: MCP ਸਰਵਰ ਰੁਕ ਗਿਆ
pl: Serwer MCP zatrzymany
pt_br: Servidor MCP parado
ta: MCP சேவையகம் நிறுத்தப்பட்டது
te: MCP సర్వర్ ఆగింది
th: เซิร์ฟเวอร์ MCP หยุดทำงาน
tr: MCP sunucusu durdu
uk: Сервер MCP зупинено
ur: MCP سرور رک گیا
vi: Máy chủ MCP đã dừng
zh_hans: MCP 服务器已停止
zh_hant: MCP 伺服器已停止

source: MCP token unavailable
ar: الرمز المميز لـ MCP غير متاح
bg: MCP токенът не е наличен
bn: MCP টোকেন অনুপলব্ধ
cs: MCP token není dostupný
de: MCP-Token nicht verfügbar
es: Token MCP no disponible
fr: Jeton MCP indisponible
gu: MCP ટોકન ઉપલબ્ધ નથી
he: אסימון MCP לא זמין
hi: MCP टोकन उपलब्ध नहीं
hr: MCP token nije dostupan
it: Token MCP non disponibile
ja: MCPトークンを利用できません
kn: MCP ಟೋಕನ್ ಲಭ್ಯವಿಲ್ಲ
ko: MCP 토큰을 사용할 수 없음
ml: MCP ടോക്കൺ ലഭ്യമല്ല
mr: MCP टोकन उपलब्ध नाही
nl: MCP-token niet beschikbaar
pa: MCP ਟੋਕਨ ਉਪਲਬਧ ਨਹੀਂ
pl: Token MCP niedostępny
pt_br: Token MCP indisponível
ta: MCP குறியீடு கிடைக்கவில்லை
te: MCP టోకెన్ అందుబాటులో లేదు
th: โทเค็น MCP ไม่พร้อมใช้งาน
tr: MCP belirteci kullanılamıyor
uk: Токен MCP недоступний
ur: MCP ٹوکن دستیاب نہیں
vi: Token MCP không khả dụng
zh_hans: MCP 令牌不可用
zh_hant: MCP 權杖無法使用

source: Member
ar: عضو
bg: Член
bn: সদস্য
cs: Člen
de: Mitglied
es: Miembro
fr: Membre
gu: સભ્ય
he: חבר
hi: सदस्य
hr: Član
it: Membro
ja: メンバー
kn: ಸದಸ್ಯ
ko: 구성원
ml: അംഗം
mr: सदस्य
nl: Lid
pa: ਮੈਂਬਰ
pl: Członek
pt_br: Membro
ta: உறுப்பினர்
te: సభ్యుడు
th: สมาชิก
tr: Üye
uk: Учасник
ur: رکن
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

source: Move Here
ar: نقل إلى هنا
bg: Преместване тук
bn: এখানে সরান
cs: Přesunout sem
de: Hierher verschieben
es: Mover aquí
fr: Déplacer ici
gu: અહીં ખસેડો
he: העבר לכאן
hi: यहां ले जाएं
hr: Premjesti ovamo
it: Sposta qui
ja: ここに移動
kn: ಇಲ್ಲಿ ಸರಿಸಿ
ko: 여기로 이동
ml: ഇവിടെ നീക്കുക
mr: इथे हलवा
nl: Hierheen verplaatsen
pa: ਇੱਥੇ ਹਿਲਾਓ
pl: Przenieś tutaj
pt_br: Mover para cá
ta: இங்கே நகர்த்து
te: ఇక్కడికి తరలించు
th: ย้ายมาที่นี่
tr: Buraya Taşı
uk: Перемістити сюди
ur: یہاں منتقل کریں
vi: Di chuyển vào đây
zh_hans: 移到此处
zh_hant: 移到這裡

source: Move to Cloud
ar: نقل إلى السحابة
bg: Премести в облака
bn: ক্লাউডে সরান
cs: Přesunout do cloudu
de: In die Cloud verschieben
es: Mover a la nube
fr: Déplacer vers le cloud
gu: ક્લાઉડમાં ખસેડો
he: העבר לענן
hi: क्लाउड में ले जाएँ
hr: Premjesti u oblak
it: Sposta nel cloud
ja: クラウドに移動
kn: ಕ್ಲೌಡ್‌ಗೆ ಸರಿಸಿ
ko: 클라우드로 이동
ml: ക്ലൗഡിലേക്ക് മാറ്റുക
mr: क्लाउडमध्ये हलवा
nl: Naar de cloud verplaatsen
pa: ਕਲਾਊਡ ਵਿੱਚ ਲਿਜਾਓ
pl: Przenieś do chmury
pt_br: Mover para a nuvem
ta: மேகத்திற்கு நகர்த்து
te: క్లౌడ్‌కు తరలించు
th: ย้ายไปยังคลาวด์
tr: Buluta taşı
uk: Перемістити в хмару
ur: کلاؤڈ میں منتقل کریں
vi: Chuyển lên đám mây
zh_hans: 移至云端
zh_hant: 移至雲端

source: Mute
ar: كتم
bg: Заглушаване
bn: মিউট
cs: Ztlumit
de: Stummschalten
es: Silenciar
fr: Couper le son
gu: મ્યૂટ
he: השתק
hi: म्यूट
hr: Utišaj
it: Disattiva audio
ja: ミュート
kn: ಮ್ಯೂಟ್
ko: 음소거
ml: മ്യൂട്ട്
mr: म्यूट
nl: Dempen
pa: ਮਿਊਟ
pl: Wycisz
pt_br: Silenciar
ta: ஒலி நிறுத்து
te: మ్యూట్
th: ปิดเสียง
tr: Sessiz
uk: Вимкнути звук
ur: خاموش
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Name
ar: الاسم
bg: Име
bn: নাম
cs: Název
es: Nombre
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Naziv
it: Nome
ja: 名前
kn: ಹೆಸರು
ko: 이름
ml: പേര്
mr: नाव
nl: Naam
pa: ਨਾਂ
pl: Nazwa
pt_br: Nome
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New
ar: جديد
bg: Ново
bn: নতুন
cs: Nový
de: Neu
es: Nuevo
fr: Nouveau
gu: નવું
he: חדש
hi: नया
hr: Novi
it: Nuovo
ja: 新規
kn: ಹೊಸದು
ko: 신규
ml: പുതിയത്
mr: नवीन
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowy
pt_br: Novo
ta: புதியது
te: కొత్తది
th: ใหม่
tr: Yeni
uk: Новий
ur: نیا
vi: Mới
zh_hans: 新建
zh_hant: 新增

source: New Library...
ar: مكتبة جديدة...
bg: Нова библиотека...
bn: নতুন লাইব্রেরি...
cs: Nová knihovna…
de: Neue Bibliothek …
es: Biblioteca nueva...
fr: Nouvelle bibliothèque…
gu: નવી લાઇબ્રેરી...
he: ספרייה חדשה…
hi: नई लाइब्रेरी...
hr: Nova fonoteka...
it: Nuova libreria...
ja: 新規ライブラリ…
kn: ಹೊಸ ಗ್ರಂಥಾಲಯ...
ko: 새 라이브러리...
ml: പുതിയ ലൈബ്രറി...
mr: नवीन लायब्ररी...
nl: Nieuwe bibliotheek...
pa: ਨਵੀਂ ਲਾਇਬ੍ਰੇਰੀ...
pl: Nowa biblioteka...
pt_br: Nova biblioteca...
ta: புதிய நூலகம்...
te: కొత్త లైబ్రరీ...
th: คลังใหม่...
tr: Yeni Kitaplık...
uk: Нова бібліотека…
ur: نئی لائبریری...
vi: Thư viện mới...
zh_hans: 新建库…
zh_hant: 新增資料庫...

source: New name
ar: اسم جديد
bg: Ново име
bn: নতুন নাম
cs: Nový název
de: Neuer Name
es: Nombre nuevo
fr: Nouveau nom
gu: નવું name
he: שם חדש
hi: नया name
hr: Novi naziv
it: Nuovo nome
ja: 新しい名前
kn: ಹೊಸ ಹೆಸರು
ko: 새 이름
ml: പുതിയ പേര്
mr: नवीन नाव
nl: Nieuwe naam
pa: ਨਵਾਂ ਨਾਂ
pl: Nowa nazwa
pt_br: Novo nome
ta: புதிய பெயர்
te: కొత్త పేరు
th: ชื่อใหม่
tr: Yeni ad
uk: Нова назва
ur: نیا name
vi: Tên mới
zh_hans: 新名称
zh_hant: 新名稱

source: Next Library
ar: المكتبة التالية
bg: Следваща библиотека
bn: পরবর্তী লাইব্রেরি
cs: Další knihovna
de: Nächste Bibliothek
es: Biblioteca siguiente
fr: Bibliothèque suivante
gu: આગલી લાઇબ્રેરી
he: הספרייה הבאה
hi: अगली लाइब्रेरी
hr: Sljedeća fonoteka
it: Libreria successiva
ja: 次のライブラリ
kn: ಮುಂದಿನ ಗ್ರಂಥಾಲಯ
ko: 다음 라이브러리
ml: അടുത്ത ലൈബ്രറി
mr: पुढील लायब्ररी
nl: Volgende bibliotheek
pa: ਅਗਲੀ ਲਾਇਬ੍ਰੇਰੀ
pl: Następna biblioteka
pt_br: Próxima biblioteca
ta: அடுத்த நூலகம்
te: తదుపరి లైబ్రరీ
th: คลังถัดไป
tr: Sonraki Kitaplık
uk: Наступна бібліотека
ur: اگلی لائبریری
vi: Thư viện tiếp theo
zh_hans: 下一个库
zh_hant: 下一個資料庫

source: Next track
ar: المقطوعة التالية
bg: Следваща песен
bn: পরের ট্র্যাক
cs: Další skladba
de: Nächster Titel
es: Pista siguiente
fr: Piste suivante
gu: આગલો ટ્રૅક
he: הרצועה הבאה
hi: अगला ट्रैक
hr: Sljedeća skladba
it: Brano successivo
ja: 次のトラック
kn: ಮುಂದಿನ ಟ್ರ್ಯಾಕ್
ko: 다음 트랙
ml: അടുത്ത ട്രാക്ക്
mr: पुढचे गाणे
nl: Volgend nummer
pa: ਅਗਲਾ ਟ੍ਰੈਕ
pl: Następny utwór
pt_br: Próxima faixa
ta: அடுத்த பாடல்
te: తదుపరి ట్రాక్
th: แทร็กถัดไป
tr: Sonraki parça
uk: Наступний трек
ur: اگلا نغمہ
vi: Bản nhạc tiếp theo
zh_hans: 下一曲
zh_hant: 下一首

source: Next Track
ar: المقطوعة التالية
bg: Следваща песен
bn: পরের ট্র্যাক
cs: Další skladba
de: Nächster Titel
es: Pista siguiente
fr: Piste suivante
gu: આગલો ટ્રૅક
he: הרצועה הבאה
hi: अगला ट्रैक
hr: Sljedeća skladba
it: Brano successivo
ja: 次のトラック
kn: ಮುಂದಿನ ಟ್ರ್ಯಾಕ್
ko: 다음 트랙
ml: അടുത്ത ട്രാക്ക്
mr: पुढचे गाणे
nl: Volgend nummer
pa: ਅਗਲਾ ਟ੍ਰੈਕ
pl: Następny utwór
pt_br: Próxima faixa
ta: அடுத்த பாடல்
te: తదుపరి ట్రాక్
th: แทร็กถัดไป
tr: Sonraki Parça
uk: Наступний трек
ur: اگلا نغمہ
vi: Bản nhạc tiếp theo
zh_hans: 下一曲
zh_hant: 下一首

source: No active transfers
ar: لا توجد عمليات نقل نشطة
bg: Няма активни трансфери
bn: কোনো সক্রিয় স্থানান্তর নেই
cs: Žádné aktivní přenosy
de: Keine aktiven Übertragungen
es: No hay transferencias activas
fr: Aucun transfert actif
gu: કોઈ સક્રિય ટ્રાન્સફર નથી
he: אין העברות פעילות
hi: कोई सक्रिय स्थानांतरण नहीं
hr: Nema aktivnih prijenosa
it: Nessun trasferimento attivo
ja: 進行中の転送はありません
kn: ಯಾವುದೇ ಸಕ್ರಿಯ ವರ್ಗಾವಣೆಗಳಿಲ್ಲ
ko: 활성 전송 없음
ml: സജീവ കൈമാറ്റങ്ങളൊന്നുമില്ല
mr: सक्रिय हस्तांतरणे नाहीत
nl: Geen actieve overdrachten
pa: ਕੋਈ ਸਰਗਰਮ ਟ੍ਰਾਂਸਫ਼ਰ ਨਹੀਂ
pl: Brak aktywnych transferów
pt_br: Nenhuma transferência ativa
ta: செயலில் உள்ள பரிமாற்றங்கள் இல்லை
te: సక్రియ బదిలీలు లేవు
th: ไม่มีการถ่ายโอนที่ทำงานอยู่
tr: Etkin aktarım yok
uk: Немає активних передавань
ur: کوئی فعال منتقلی نہیں
vi: Không có lượt truyền đang hoạt động
zh_hans: 没有正在进行的传输
zh_hant: 沒有進行中的傳輸

source: No albums
ar: لا توجد ألبومات
bg: Няма албуми
bn: কোনো অ্যালবাম নেই
cs: Žádná alba
de: Keine Alben
es: Sin álbumes
fr: Aucun album
gu: એલ્બમ નથી
he: אין אלבומים
hi: कोई एल्बम नहीं
hr: Nema albuma
it: Nessun album
ja: アルバムなし
kn: ಆಲ್ಬಮ್‌ಗಳಿಲ್ಲ
ko: 앨범 없음
ml: ആൽബങ്ങളില്ല
mr: अल्बम नाहीत
nl: Geen albums
pa: ਕੋਈ ਐਲਬਮ ਨਹੀਂ
pl: Brak albumów
pt_br: Sem álbuns
ta: ஆல்பங்கள் இல்லை
te: ఆల్బమ్‌లు లేవు
th: ไม่มีอัลบั้ม
tr: Albüm yok
uk: Немає альбомів
ur: کوئی البم نہیں
vi: Không có album
zh_hans: 无专辑
zh_hant: 沒有專輯

source: No artists
ar: لا يوجد فنانون
bg: Няма изпълнители
bn: কোনো শিল্পী নেই
cs: Žádní interpreti
de: Keine Künstler
es: No hay artistas
fr: Aucun artiste
gu: કોઈ કલાકારો નથી
he: אין אמנים
hi: कोई कलाकार नहीं
hr: Nema izvođača
it: Nessun artista
ja: アーティストがいません
kn: ಕಲಾವಿದರು ಇಲ್ಲ
ko: 아티스트 없음
ml: കലാകാരന്മാരില്ല
mr: कलाकार नाहीत
nl: Geen artiesten
pa: ਕੋਈ ਕਲਾਕਾਰ ਨਹੀਂ
pl: Brak wykonawców
pt_br: Nenhum artista
ta: கலைஞர்கள் இல்லை
te: కళాకారులు లేరు
th: ไม่มีศิลปิน
tr: Sanatçı yok
uk: Немає виконавців
ur: کوئی فنکار نہیں
vi: Không có nghệ sĩ
zh_hans: 没有艺人
zh_hant: 沒有藝人

source: No camera available. Paste the code below instead.
ar: لا توجد كاميرا متاحة. الصق الرمز أدناه بدلاً من ذلك.
bg: Няма налична камера. Вместо това поставете кода по-долу.
bn: কোনো ক্যামেরা নেই। পরিবর্তে নিচে কোডটি পেস্ট করুন।
cs: Není k dispozici žádná kamera. Vložte místo toho kód níže.
de: Keine Kamera verfügbar. Füge stattdessen den Code unten ein.
es: No hay cámara disponible. Pega el código abajo en su lugar.
fr: Aucune caméra disponible. Collez plutôt le code ci-dessous.
gu: કોઈ કૅમેરા ઉપલબ્ધ નથી. તેના બદલે નીચે કોડ પેસ્ટ કરો.
he: אין מצלמה זמינה. הדבק את הקוד למטה במקום זאת.
hi: कोई कैमरा उपलब्ध नहीं है. इसके बजाय नीचे कोड पेस्ट करें.
hr: Nema dostupne kamere. Umjesto toga zalijepite kôd ispod.
it: Nessuna fotocamera disponibile. Incolla invece il codice qui sotto.
ja: カメラがありません。代わりに下にコードを貼り付けてください。
kn: ಕ್ಯಾಮೆರಾ ಲಭ್ಯವಿಲ್ಲ. ಬದಲಿಗೆ ಕೆಳಗೆ ಕೋಡ್ ಅಂಟಿಸಿ.
ko: 사용 가능한 카메라가 없습니다. 대신 아래에 코드를 붙여넣으세요.
ml: ക്യാമറ ലഭ്യമല്ല. പകരം താഴെ കോഡ് ഒട്ടിക്കുക.
mr: कॅमेरा उपलब्ध नाही. त्याऐवजी खाली कोड पेस्ट करा.
nl: Geen camera beschikbaar. Plak in plaats daarvan de code hieronder.
pa: ਕੋਈ ਕੈਮਰਾ ਉਪਲਬਧ ਨਹੀਂ। ਇਸਦੀ ਬਜਾਏ ਹੇਠਾਂ ਕੋਡ ਪੇਸਟ ਕਰੋ।
pl: Brak dostępnej kamery. Zamiast tego wklej kod poniżej.
pt_br: Nenhuma câmera disponível. Cole o código abaixo em vez disso.
ta: கேமரா இல்லை. அதற்குப் பதிலாக கீழே குறியீட்டை ஒட்டவும்.
te: కెమెరా అందుబాటులో లేదు. బదులుగా కింద కోడ్‌ను అతికించండి.
th: ไม่มีกล้องที่ใช้ได้ ให้วางรหัสด้านล่างแทน
tr: Kamera yok. Bunun yerine kodu aşağıya yapıştır.
uk: Немає доступної камери. Натомість вставте код нижче.
ur: کوئی کیمرا دستیاب نہیں۔ اس کی بجائے نیچے کوڈ پیسٹ کریں۔
vi: Không có camera. Hãy dán mã bên dưới.
zh_hans: 没有可用的相机。请改为在下方粘贴代码。
zh_hant: 沒有可用的相機。請改為在下方貼上代碼。

source: No Cast devices found
ar: لم يتم العثور على أجهزة إرسال
bg: Няма намерени устройства
bn: কোনো কাস্ট ডিভাইস পাওয়া যায়নি
cs: Nenalezena žádná zařízení
de: Keine Cast-Geräte gefunden
es: No se encontraron dispositivos
fr: Aucun appareil trouvé
gu: કોઈ કાસ્ટ ઉપકરણ મળ્યું નથી
he: לא נמצאו מכשירי שידור
hi: कोई कास्ट डिवाइस नहीं मिला
hr: Nema pronađenih uređaja
it: Nessun dispositivo trovato
ja: キャストデバイスが見つかりません
kn: ಯಾವುದೇ ಕಾಸ್ಟ್ ಸಾಧನಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 캐스트 기기를 찾을 수 없음
ml: കാസ്റ്റ് ഉപകരണങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतेही कास्ट डिव्हाइस आढळले नाही
nl: Geen Cast-apparaten gevonden
pa: ਕੋਈ ਕਾਸਟ ਡੀਵਾਈਸ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono urządzeń
pt_br: Nenhum dispositivo encontrado
ta: காஸ்ட் சாதனங்கள் எதுவும் இல்லை
te: కాస్ట్ పరికరాలు కనుగొనబడలేదు
th: ไม่พบอุปกรณ์แคสต์
tr: Yayın cihazı bulunamadı
uk: Пристроїв не знайдено
ur: کوئی کاسٹ ڈیوائس نہیں ملا
vi: Không tìm thấy thiết bị
zh_hans: 未找到投放设备
zh_hant: 找不到投放裝置

source: No catalog number found
ar: لم يُعثر على رقم كتالوج
bg: Няма намерен каталожен номер
bn: কোনও ক্যাটালগ নম্বর পাওয়া যায়নি
cs: Nenalezeno žádné katalogové číslo
de: Keine Katalognummer gefunden
es: No se encontró ningún número de catálogo
fr: Aucun numéro de catalogue trouvé
gu: કોઈ કૅટલૉગ નંબર મળ્યો નથી
he: לא נמצא מספר קטלוגי
hi: कोई कैटलॉग नंबर नहीं मिला
hr: Nije pronađen kataloški broj
it: Nessun numero di catalogo trovato
ja: カタログ番号は見つかりませんでした
kn: ಯಾವುದೇ ಕ್ಯಾಟಲಾಗ್ ಸಂಖ್ಯೆ ಸಿಗಲಿಲ್ಲ
ko: 카탈로그 번호를 찾지 못했습니다
ml: കാറ്റലോഗ് നമ്പർ ഒന്നും കണ്ടെത്തിയില്ല
mr: कॅटलॉग क्रमांक आढळला नाही
nl: Geen catalogusnummer gevonden
pa: ਕੋਈ ਕੈਟਾਲਾਗ ਨੰਬਰ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono numeru katalogowego
pt_br: Nenhum número de catálogo encontrado
ta: பட்டியல் எண் எதுவும் இல்லை
te: కేటలాగ్ నంబర్ ఏదీ దొరకలేదు
th: ไม่พบหมายเลขแคตตาล็อก
tr: Katalog numarası bulunamadı
uk: Каталожного номера не знайдено
ur: کوئی کیٹلاگ نمبر نہیں ملا
vi: Không tìm thấy số hiệu catalog
zh_hans: 未找到目录编号
zh_hant: 找不到目錄編號

source: No composers
ar: لا يوجد مؤلفون
bg: Няма композитори
bn: কোনো সুরকার নেই
cs: Žádní skladatelé
de: Keine Komponisten
es: No hay compositores
fr: Aucun compositeur
gu: સંગીતકારો નથી
he: אין מלחינים
hi: कोई संगीतकार नहीं
hr: Nema skladatelja
it: Nessun compositore
ja: 作曲者がありません
kn: ಸಂಗೀತ ಸಂಯೋಜಕರು ಇಲ್ಲ
ko: 작곡가 없음
ml: സംഗീതരചയിതാക്കളില്ല
mr: संगीतकार नाहीत
nl: Geen componisten
pa: ਕੋਈ ਸੰਗੀਤਕਾਰ ਨਹੀਂ
pl: Brak kompozytorów
pt_br: Nenhum compositor
ta: இசையமைப்பாளர்கள் இல்லை
te: సంగీతరచయితలు లేరు
th: ไม่มีผู้ประพันธ์
tr: Besteci yok
uk: Немає композиторів
ur: کوئی موسیقار نہیں
vi: Không có nhà soạn nhạc
zh_hans: 没有作曲家
zh_hant: 沒有作曲者

source: No cover art available
ar: لا يتوفر غلاف
bg: Няма налична обложка
bn: কোনো কভার আর্ট উপলব্ধ নেই
cs: Není k dispozici žádný obal
de: Kein Cover verfügbar
es: No hay portada disponible
fr: Aucune pochette disponible
gu: આવરણ ચિત્ર ઉપલબ્ધ નથી
he: אין עטיפה זמינה
hi: कोई कवर चित्र उपलब्ध नहीं
hr: Nema dostupnog omota
it: Nessuna copertina disponibile
ja: 利用可能なカバーアートがありません
kn: ಕವರ್ ಚಿತ್ರ ಲಭ್ಯವಿಲ್ಲ
ko: 사용 가능한 커버 아트 없음
ml: കവർ ആർട്ട് ലഭ്യമല്ല
mr: मुखपृष्ठ कला उपलब्ध नाही
nl: Geen hoes beschikbaar
pa: ਕੋਈ ਕਵਰ ਆਰਟ ਉਪਲਬਧ ਨਹੀਂ
pl: Brak dostępnej okładki
pt_br: Nenhuma capa disponível
ta: அட்டை கலை கிடைக்கவில்லை
te: కవర్ ఆర్ట్ అందుబాటులో లేదు
th: ไม่มีภาพปก
tr: Kapak görseli yok
uk: Обкладинка недоступна
ur: سرورق تصویر دستیاب نہیں
vi: Không có ảnh bìa
zh_hans: 无可用封面
zh_hant: 沒有可用封面

source: No disc layout
ar: لا يوجد تخطيط للقرص
bg: Няма оформление на диска
bn: কোনো ডিস্ক বিন্যাস নেই
cs: Žádné rozvržení disku
de: Kein Disc-Layout
es: Sin disposición de disco
fr: Aucune disposition de disque
gu: ડિસ્ક ગોઠવણી નથી
he: אין פריסת תקליטור
hi: कोई डिस्क लेआउट नहीं
hr: Nema rasporeda diska
it: Nessuna disposizione disco
ja: ディスクレイアウトなし
kn: disc ವಿನ್ಯಾಸ ಇಲ್ಲ
ko: 디스크 레이아웃 없음
ml: ഡിസ്‌ക് വിന്യാസമില്ല
mr: डिस्क मांडणी नाही
nl: Geen discindeling
pa: ਕੋਈ ਡਿਸਕ ਲੇਆਉਟ ਨਹੀਂ
pl: Brak układu płyty
pt_br: Sem layout de disco
ta: வட்டு அமைப்பு இல்லை
te: డిస్క్ లేఅవుట్ లేదు
th: ไม่มีผังดิสก์
tr: Disk düzeni yok
uk: Немає розкладки диска
ur: ڈسک ترتیب نہیں
vi: Không có bố cục đĩa
zh_hans: 无碟片布局
zh_hant: 沒有光碟配置

source: No files
ar: لا توجد ملفات
bg: Няма файлове
bn: কোনো ফাইল নেই
cs: Žádné soubory
de: Keine Dateien
es: No hay archivos
fr: Aucun fichier
gu: કોઈ ફાઇલો નથી
he: אין קבצים
hi: कोई फ़ाइल नहीं
hr: Nema datoteka
it: Nessun file
ja: ファイルはありません
kn: ಯಾವುದೇ ಫೈಲ್‌ಗಳಿಲ್ಲ
ko: 파일 없음
ml: ഫയലുകളൊന്നുമില്ല
mr: फायली नाहीत
nl: Geen bestanden
pa: ਕੋਈ ਫ਼ਾਈਲਾਂ ਨਹੀਂ
pl: Brak plików
pt_br: Nenhum arquivo
ta: கோப்புகள் இல்லை
te: ఫైళ్లు లేవు
th: ไม่มีไฟล์
tr: Dosya yok
uk: Немає файлів
ur: کوئی فائلیں نہیں
vi: Không có tệp
zh_hans: 没有文件
zh_hant: 沒有檔案
